{

    "holidays": [

        {
            "name":"День оперативного работника уголовно-исполнительной системы",
            "date":"08.05.2021",
            "description":"Любое государство имеет систему законодательства. За её нарушение предусмотрена ответственность, определяемая судом. Существует необходимость не только наказывать за преступные деяния, но и упреждать их, проводя профилактические мероприятия. Специалистам, занятым в подобной сфере, посвящён профессиональный праздник.",
            "text":"Оперативникам УИС шлю поздравления,\n Желаю, мужества и сил,\nОгромного терпения.Сурова служба и трудна,\nВ ней мало позитива,\nКрепка тюремная стена,\nНо кара справедлива.\n\nЖелаю, чтоб ваши сердца\nНа службе не черствели,\nВ душе любовь и доброту\nВы сохранить сумели.\n|Ответственный и объективный\nХитер бывает, словно лис.\nУмен, сообразителен, настойчив.\nТакой вот он, работник из УИС.\nТебе я стойкости желаю,\nТерпения, решимости в делах\nС профессиональным днем, тебя я поздравляю!\nПодарков нет, поэтому в стихах!"
        },

        
        {
            "name":"Международный день Красного Креста",
            "date":"08.05.2021",
            "description":"Красный Крест – всемирная организация, основанная на принципах добровольности, нейтральности, гуманности и универсальности, независимости, единства, беспристрастности и добровольности. Эти основополагающие тезисы были провозглашены на 20-й Международной конференции Красного Креста в 1965 году и по сегодняшний день являются актуальными. Члены Общества Красного Креста каждый день выполняют благородную миссию по оказанию помощи тем, кто оказался в экстремальной ситуации, спасая жизни и здоровье людей. Их деятельность основана полностью на добровольных началах или за скромное вознаграждение. Главное в движении Красного Креста, что желание спасателей должно быть продиктовано идеями гуманизма, а не материальной выгодой. Представители данной организации имеют свой праздник.",
            "text":"Добровольность и нейтралитет\nЧеловечность и единство цели\nСтавит Красный крест в приоритет\nТо, что люди в нём найти хотели.\nИ восьмого мая каждый год,\nВспоминают в мире, тех, чья помощь,\nЕсли надо сразу же придёт\nВ миг любой, зимою, летом, в полночь.|8 мая отмечается Международный день Красного Креста и Красного Полумесяца. Она оказывает помощь миллионам пострадавших по всему миру и трудятся в ней люди небезразличные к человеческой боли и страданиям. Пусть полнятся и крепнут день ото дня ее ряды и пусть душевная доброта, милосердие и любовь, как и прежде спасают миллионы жизней по всей планете!"
        },

        
        {
            "name":"День Победы",
            "date":"09.05.2021",
            "description":"День Победы в 2021 году отмечается в России 9 мая - это 76 годовщина праздника. В этот день россияне отмечают победу советских войск над нацистской Германией в Великой Отечественной войне. Они чтят память погибших солдат, проводят парады и устраивают праздничные салюты. Это выходной день в РФ.",
            "text":"Спасибо за победу вам,\nЗа мир и за покой,\nЗа то, что небо светлое\nНад нашей головой.\n\nСпасибо вам за мужество,\n За подвиги, труды,\nЗа то, что все вы сделали,\nЧтоб не было войны.\n\nСпасибо вам, мы помним,\nМы вас благодарим,\nС Победой вас, родные!\nМы мир наш сохраним."
        }

      

    ]
}