{

    "holidays": [

        {
            "name":"День оперативного работника уголовно-исполнительной системы",
            "date":"5/8/21",
            "description":"Любое государство имеет систему законодательства. За её нарушение предусмотрена ответственность, определяемая судом. Существует необходимость не только наказывать за преступные деяния, но и упреждать их, проводя профилактические мероприятия. Специалистам, занятым в подобной сфере, посвящён профессиональный праздник.",
            "text":"Оперативникам УИС шлю поздравления,\n Желаю, мужества и сил,\nОгромного терпения.Сурова служба и трудна,\nВ ней мало позитива,\nКрепка тюремная стена,\nНо кара справедлива.\n\nЖелаю, чтоб ваши сердца\nНа службе не черствели,\nВ душе любовь и доброту\nВы сохранить сумели.\n|Ответственный и объективный\nХитер бывает, словно лис.\nУмен, сообразителен, настойчив.\nТакой вот он, работник из УИС.\nТебе я стойкости желаю,\nТерпения, решимости в делах\nС профессиональным днем, тебя я поздравляю!\nПодарков нет, поэтому в стихах!"
        },

        
        {
            "name":"Международный день Красного Креста",
            "date":"5/8/21",
            "description":"Красный Крест – всемирная организация, основанная на принципах добровольности, нейтральности, гуманности и универсальности, независимости, единства, беспристрастности и добровольности. Эти основополагающие тезисы были провозглашены на 20-й Международной конференции Красного Креста в 1965 году и по сегодняшний день являются актуальными. Члены Общества Красного Креста каждый день выполняют благородную миссию по оказанию помощи тем, кто оказался в экстремальной ситуации, спасая жизни и здоровье людей. Их деятельность основана полностью на добровольных началах или за скромное вознаграждение. Главное в движении Красного Креста, что желание спасателей должно быть продиктовано идеями гуманизма, а не материальной выгодой. Представители данной организации имеют свой праздник.",
            "text":"Добровольность и нейтралитет\nЧеловечность и единство цели\nСтавит Красный крест в приоритет\nТо, что люди в нём найти хотели.\nИ восьмого мая каждый год,\nВспоминают в мире, тех, чья помощь,\nЕсли надо сразу же придёт\nВ миг любой, зимою, летом, в полночь.|8 мая отмечается Международный день Красного Креста и Красного Полумесяца. Она оказывает помощь миллионам пострадавших по всему миру и трудятся в ней люди небезразличные к человеческой боли и страданиям. Пусть полнятся и крепнут день ото дня ее ряды и пусть душевная доброта, милосердие и любовь, как и прежде спасают миллионы жизней по всей планете!"
        },

        
        {
            "name":"День Победы",
            "date":"5/9/21",
            "description":"День Победы в 2021 году отмечается в России 9 мая - это 76 годовщина праздника. В этот день россияне отмечают победу советских войск над нацистской Германией в Великой Отечественной войне. Они чтят память погибших солдат, проводят парады и устраивают праздничные салюты. Это выходной день в РФ.",
            "text":"Спасибо за победу вам,\nЗа мир и за покой,\nЗа то, что небо светлое\nНад нашей головой.\n\nСпасибо вам за мужество,\n За подвиги, труды,\nЗа то, что все вы сделали,\nЧтоб не было войны.\n\nСпасибо вам, мы помним,\nМы вас благодарим,\nС Победой вас, родные!\nМы мир наш сохраним."
        },

        {
            "name": "Международный день медицинской сестры  ",
            "date": "5/12/21",
            "description": "Международный день медицинской сестры – профессиональный праздник среднего медицинского персонала. В торжествах участвуют сотрудники государственных и частных лечебных учреждений, студенты, выпускники и преподаватели медицинских колледжей и ВУЗов.\r\n\r\nВ России в 2021 году Международный день медицинской сестры отмечается 12 мая и проходит на неофициальном уровне 29 раз.\r\n\r\nЗначение: праздник приурочен ко дню рождения Ф. Найтингейл – сестры милосердия и общественного деятеля Великобритании.\r\n\r\nВ этот день медсестрам традиционно вручают премии и подарки. К празднику приурочивают конференции, круглые столы, семинары, профессиональные конкурсы, концерты.\r\n",
            "text": "Я медсестер сегодня поздравляю,\r\nЧьи руки так легки и так добры!\r\nБольницы я себе не представляю\r\nБез доброй, милосердной медсестры.\r\n\r\nЖелаю благодарных пациентов,\r\nЧто ценят ваш нелегкий, нужный труд.\r\nСчастливых, ярких, радостных моментов.\r\nПусть дома вас и на работе ждут!|На помощь вы всегда прийти к больным готовы\r\nИ делаете все, чтоб снова человек бы стал здоровым.\r\nЗа это я хочу «спасибо» вам от всей души сказать\r\nИ в праздник ваш любви и счастья вам большого пожелать.\r\nЧтоб в жизни было много поводов для радости и смеха,\r\nВо всех делах желаю вам везения, удачи и успехов."
        },
        {
            "name": "День экологического образования",
            "date": "5/12/21",
            "description": "Экология (с древнегреческого – «дом, жилище») – наука о согласованном существовании живых организмов на планете. Чтобы подчеркнуть важность экологических знаний для развития человечества и сформировать экологическую культуру населения, учрежден международный праздник.",
            "text": "День экологов — это день борцов\r\nЗа жизнь нашей планеты, деревьев и лесов.\r\nЗа маленьких пташек — животных и птиц.\r\nСказать одним словом, просто за Жизнь.\r\n\r\nЖелаем вам вечно здоровыми быть,\r\nЖизнь человечества вечно хранить.\r\nБратьев наших меньших любить, охранять.\r\nИ матушку природу не загрязнять.|\r\nДом, убежище, наука...\r\nДля кого-то это скука.\r\nДля кого-то жизни цель,\r\nДля кого-то в счастье дверь.\r\nНо коль чтоб ни говорили,\r\nА имеем, что просили.\r\nВ день познаний экологии,\r\nПожелать без демагогий\r\nЯ хочу, чтоб воздух чистый,\r\nСолнца лучик золотистый\r\nВ жизни вас сопровождали,\r\nИ вы горя бы не знали!\r\n"
        },
        {
            "name": "Девять целителей  ",
            "date": "5/12/21",
            "description": "Народный праздник Девять целителей отмечается 12 мая 2021 года (по старому стилю – 29 апреля). В церковном календаре это дата почтения памяти девяти святых мучеников Кизических: Феогнида, Руфа, Антипатра, Феостиха, Артемы, Магна, Феодота, Фавмасия и Филимона.",
            "text": "На день целителей пристало,   \r\nЧтоб все недуги сбить с пути,\r\nА таковых, поди, немало -\r\nТот заговор произнести:\r\n\r\n\"Чтоб кровь напасти не сушили,\r\n  Не стали жилы волком рвать,\r\n  И кости тоже не крушили,\r\n  Как неприметный глазу тать;\r\n\r\n  Пусть хвори нас минуют эти,\r\n  И каждый сущий человек\r\n  Был от воды прозрачной светел,\r\n  А от земли - был чист вовек!\"\r\n"
        },
        {
            "name": "День осведомленности о синдроме хронической усталости",
            "date": "5/12/21",
            "description": "Ежегодно, начиная с 1992 года, 12 мая во многих странах мира проводится Международный день предотвращения синдрома хронической усталости. Это день проводится как Международный день осведомленности о хронических иммунологических и неврологических заболеваниях, в число этих заболеваний входят миалгический энцефаломиелит (ME), синдром хронической усталости (CFS), фибромиалгия (FM) и множественная химическая чувствительность (MCS).",
            "text": "Какое блаженство улечься в кровать,\r\nИ тело раскинув легко, произвольно,\r\nВ преддверии сна улыбаться довольно,\r\nОтдавшись подушкам сладчайше зевать.\r\n\r\nУдобную позу приняв для начала,\r\nУкрыться надёжной  бронёй одеяла.\r\nИ в сон погрузиться как будто в нирвану,\r\nВсецело себя доверяя дивану.\r\n\r\nДа что там диван! Подойдёт раскладушка,\r\nКогда нас усталость поймала в ловушку.\r\nИ споры «что лучше?» бессмысленны тут...\r\nАх, только бы лечь........ хоть на пару минут!!! \r\n"
        },
        {
            "name": "День одометра",
            "date": "5/12/21",
            "description": "Национальный день одометра отмечается каждый год 12 мая. Одометр — это прибор, который показывает расстояние, пройденное транспортным средством. Он может быть электронным, механическим или сочетанием того и другого.",
            "text": "К сожелению Поздравлений на этот праздник не найдено :("
        },
        {
            "name": "День ореховой помадки",
            "date": "5/12/21",
            "description": "12 мая — Национальный день ореховой помадки в США (National Nutty Fudge Day). В ореховой помадке есть что-то особенное, и сегодня у всех есть идеальный повод побаловать себя этим сладким удовольствием.",
            "text": "К сожелению Поздравлений на этот праздник не найдено :("
        },
        {
            "name": "День ежиного сопения",
            "date": "5/12/21",
            "description": "12 мая - День ежиного сопения. Ёжики сопят очень в такт и в лад, дружно, уютно и складно. Это - особая гармоника, особая сердечная музыка - ежиное сопение!",
            "text": "День ежиного СоПения\r\nОтмечается весной.\r\nХор ежого вдохновения\r\nНа поляночке лесной.\r\n\r\nЕж ежихе песню \"а\" пел,\r\nГромко, как в трубу.\r\nНа прогалинке присел,\r\nЗамуж звал зазнобу.\r\n\r\nСамка выберет того,\r\nКто стал - победитель.\r\nСильного и ловкого,\r\nЕжик стал - правитель.\r\n\r\nДетки будут сильными,\r\nРод продлится верно.\r\nПройдёт год и с ливнями\r\nНа турнир... Недурно!"
        },
        {
            "name": "День охранно-конвойной службы МВД РФ (День конвоира)  ",
            "date": "5/13/21",
            "description": "Конвоиры несут ответственность за жизни заключенных и безопасность страны. Этим смелым и сильным людям посвящен профессиональный праздник.",
            "text": "Ты – сотрудник серьёзной и важной службы, занятой охранно-конвойной деятельностью. Высокое моральное напряжение и постоянная бдительность всегда превыше всего. Желаю тебе, чтобы служба всегда протекла в штатном режиме без осложнений и эксцессов. А дома чтоб ждали любящие члены семьи, готовые ради тебя на всё!|Поздравляю с твоим профессиональным праздником. Только благородному, мужественному и смелому человеку присуща такая служба, сопровождаемая ежедневным риском ради спокойствия других. Желаю, чтобы твоё здоровье становилось всё крепче и способствовало исполнению всех задуманных планов. Пусть награда за твою безупречную службу будет в виде благополучия и бесконечного счастья.|Ты, как всегда, покой страны хранишь,\r\n\r\nНа страже мира и порядка ты стоишь.\r\n\r\nТы – конвоир, ты – смелый и отважный,\r\n\r\nВ твой день тебя спешит поздравить каждый!"
        },
        {
            "name": "День Черноморского флота ВМФ России  ",
            "date": "5/13/21",
            "description": "День Черноморского флота ВМФ России отмечается 13 мая. В 2021 году он проходит 26-й раз. Праздник отмечает личный состав и командование Черноморского флота.",
            "text": "Над Черным морем чайки с облаками,\r\nА в море — Черноморский славный флот!\r\nЯ поздравляю вас сердечными стихами,\r\nВы — наша гордость, слава и оплот!\r\n\r\nПусть от матроса и до генерала\r\nВам служится и дружится легко,\r\nЧтобы беда пред вами не вставала,\r\nА слава поднималась высоко!\r\n\r\nЖелаю вам любви и пониманья,\r\nСердечных встреч и преданных подруг,\r\nОтличной службы, радостных свиданий,\r\nКипенья волн и сердца твердый стук!|\r\nПусть становится сильнее,\r\nПроцветает и живет\r\nСамый мощный, самый славный\r\nЛучший Черноморский флот.\r\n\r\nПоздравляю от души вас,\r\nСчастья и успехов вам,\r\nМорякам прекрасным славным,\r\nДоблестным морским волкам.\r\n\r\nПаруса пусть наполняет\r\nВетер радости, удачи,\r\nПусть суда идут к победам,\r\nТолько так, и не иначе."
        }

      

    ]
}